Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.keywords.cross
source: health hospital doctor
ar: صحة مستشفى طبيب علاج رعاية
bn: স্বাস্থ্য হাসপাতাল ডাক্তার ফার্মেসি যোগ
de: gesundheit krankenhaus arzt klinik apotheke
el: υγεία νοσοκομείο γιατρός θεραπεία φροντίδα
es: salud hospital médico clínica farmacia
fa: سلامت بیمارستان دکتر درمان مراقبت
fr: santé hôpital médecin clinique pharmacie
he: בריאות בית חולים רופא טיפול
hi: स्वास्थ्य अस्पताल डॉक्टर इलाज देखभाल
id: kesehatan rumah sakit dokter pengobatan perawatan
it: salute ospedale medico clinica farmacia
ja: 健康 病院 医者 クリニック 十字
ko: 건강 병원 의사 클리닉 응급실
mr: आरोग्य रुग्णालय डॉक्टर औषधालय प्लस
ms: kesihatan hospital doktor rawatan penjagaan
nl: gezondheid ziekenhuis dokter plus apotheek
pl: zdrowie szpital lekarz apteka plus
pt_br: saúde hospital médico clínica farmácia
ro: sănătate spital medic farmacie plus
ru: здоровье больница врач клиника аптека
ta: உடல்நலம் மருத்துவமனை மருத்துவர் மருந்தகம் கூட்டல்
te: ఆరోగ్యం ఆసుపత్రి డాక్టర్ మందుల దుకాణం ప్లస్
th: สุขภาพ โรงพยาบาล หมอ รักษา ดูแล
tr: sağlık hastane doktor tedavi bakım
uk: лікарня лікар аптека плюс медицина
ur: صحت اسپتال ڈاکٹر علاج نگہداشت
vi: sức khỏe bệnh viện bác sĩ dấu cộng
zh_hans: 健康 医院 医生 诊所 急诊
zh_hant: 健康 醫院 醫生 診所 急診

# appearance.icon.keywords.cross.case
source: medical doctor health kit
ar: حقيبة طبي طبيب صحة طوارئ
bn: প্রাথমিক চিকিৎসা ডাক্তার স্বাস্থ্য জরুরি
de: notfall verbandskasten arzt gesundheit medizin
el: κουτί φαρμακείο γιατρός επείγον υγεία
es: emergencia botiquín médico salud urgencias
fa: کیف پزشکی دکتر سلامت اورژانس
fr: urgence trousse médecin santé soins
he: ערכה רפואי רופא חירום תחבושת
hi: किट मेडिकल डॉक्टर आपातकाल पट्टी
id: kotak medis dokter darurat perban
it: emergenza kit medico salute urgenza
ja: 応急処置 医療 医者 健康 救急セット
ko: 응급처치 의료 의사 건강 구급함 응급
mr: वैद्यकीय डॉक्टर आरोग्य आणीबाणी उपचार
ms: kotak perubatan doktor kecemasan pembalut
nl: eerste hulp dokter gezondheid verbandtrommel noodgeval
pl: pierwsza pomoc medyczna lekarz ratunkowy
pt_br: emergência kit médico saúde urgência
ro: prim ajutor medic sănătate urgență
ru: неотложка врач здоровье медицина помощь
ta: மருத்துவம் மருத்துவர் உடல்நலம் அவசரம் சிகிச்சை
te: వైద్య డాక్టర్ ఆరోగ్యం అత్యవసరం మందులపెట్టె
th: กระเป๋า การแพทย์ หมอ ฉุกเฉิน ผ้าพันแผล
tr: çanta tıbbi doktor sağlık acil
uk: перша допомога медична лікар лікування
ur: کٹ ڈاکٹر ہنگامی پٹی صحت
vi: y tế cấp cứu bác sĩ
zh_hans: 医疗 医生 健康 药箱 急救包
zh_hant: 醫療 醫生 健康 藥箱 急救包

# appearance.icon.keywords.cup.and.saucer
source: tea drink cafe
ar: شاي مشروب مقهى فنجان كافيه
bn: চা পানীয় ক্যাফে কাপ বিরতি
de: tee getränk café pause tasse
el: τσάι ρόφημα καφετέρια φλιτζάνι ζεστό
es: té bebida taza descanso cafetería
fa: چای نوشیدنی کافه فنجان استکان
fr: thé boisson tasse pause expresso
he: תה משקה קפיטריה ספל חם
hi: चाय पेय कैफे कप प्याली
id: teh minuman kafe cangkir seduh
it: tè bevanda tazza pausa bar
ja: お茶 カフェ 飲み物 紅茶 休憩 喫茶
ko: 차 카페 음료 홍차 휴식 찻잔
mr: चहा पेय कॅफे कप विश्रांती
ms: teh minuman kafe cawan seduh
nl: thee drankje café kopje pauze
pl: herbata napój kawiarnia filiżanka przerwa
pt_br: chá bebida xícara pausa cafeteria
ro: ceai băutură cafenea ceașcă pauză
ru: чай напиток чашка перерыв кафе
ta: தேநீர் பானம் கஃபே கோப்பை இடைவேளை
te: టీ పానీయం కేఫ్ కప్పు విరామం
th: ชา เครื่องดื่ม คาเฟ่ ถ้วย จิบ
tr: çay içecek kafe fincan demlik
uk: чай напій кафе чашка перерва
ur: چائے مشروب کیفے پیالی کپ
vi: trà đồ uống quán tách giải lao
zh_hans: 饮品 咖啡馆 喝茶 下午茶 热饮
zh_hant: 飲料 咖啡廳 喝茶 下午茶 熱飲

# appearance.icon.keywords.doc.text
source: file paper text report
ar: ملف ورقة نص تقرير وثيقة
bn: ফাইল কাগজ লেখা প্রতিবেদন নথি
de: datei papier text bericht schriftstück
el: αρχείο χαρτί κείμενο αναφορά σελίδα
es: archivo papel texto informe escrito
fa: فایل کاغذ متن گزارش برگه
fr: fichier papier texte rapport écrit
he: קובץ נייר טקסט דוח עמוד
hi: फाइल कागज टेक्स्ट रिपोर्ट पन्ना
id: berkas kertas teks laporan halaman
it: file carta testo rapporto scritto
ja: ファイル 紙 テキスト レポート 文書 ドキュメント
ko: 파일 종이 텍스트 보고서 서류
mr: फाइल कागद मजकूर अहवाल लेख
ms: fail kertas teks laporan halaman
nl: bestand papier tekst rapport brief
pl: plik papier tekst raport pismo
pt_br: arquivo papel texto relatório escrito
ro: fișier hârtie text raport act
ru: файл бумага текст отчет бланк
ta: கோப்பு காகிதம் உரை அறிக்கை டாக்குமெண்ட்
te: ఫైల్ కాగితం వచనం నివేదిక డాక్యుమెంట్
th: ไฟล์ กระดาษ ข้อความ รายงาน หน้า
tr: dosya kağıt metin rapor sayfa
uk: файл папір текст звіт лист
ur: فائل کاغذ متن رپورٹ صفحہ
vi: tệp giấy văn bản báo cáo
zh_hans: 文件 纸张 文本 报告 文稿
zh_hant: 檔案 紙張 文字 報告 文稿

# appearance.icon.keywords.dollarsign.circle
source: dollar cash finance budget
ar: دولار مال مالية ميزانية دخل
bn: টাকা ডলার আর্থিক বাজেট নগদ
de: dollar bargeld finanzen budget münze
el: δολάριο μετρητά οικονομικά προϋπολογισμός εισόδημα
es: dólar efectivo finanzas presupuesto moneda
fa: دلار نقد مالی بودجه درآمد
fr: dollar espèces finances budget monnaie
he: דולר מזומן כספים תקציב הכנסה
hi: डॉलर नकद वित्त बजट आमदनी
id: dolar tunai keuangan anggaran pendapatan
it: dollaro contanti finanze budget valuta
ja: ドル 現金 財務 予算 家計 貯金
ko: 달러 현금 재정 예산 가계 저축
mr: रुपये डॉलर अर्थ बजेट रोख
ms: dolar tunai kewangan belanjawan pendapatan
nl: dollar contant financiën budget munt
pl: dolar finanse budżet kasa
pt_br: dólar espécie finanças orçamento moeda
ro: dolar finanțe buget numerar
ru: доллар наличные финансы бюджет валюта
ta: ரூபாய் டாலர் நிதி பட்ஜெட் ரொக்கம்
te: రూపాయి డాలర్ ఆర్థికం బడ్జెట్ నగదు
th: ดอลลาร์ เงินสด การเงิน งบประมาณ รายได้
tr: dolar nakit finans bütçe gelir
uk: долар фінанси бюджет готівка кошти
ur: ڈالر نقد مالیات بجٹ آمدنی
vi: đô la tài chính ngân sách thu chi
zh_hans: 美元 现金 财务 预算 理财
zh_hant: 美元 現金 財務 預算 理財

# appearance.icon.keywords.drop
source: drop hydration liquid rain
ar: قطرة شرب سائل مطر ترطيب
bn: ফোঁটা পানি তরল বৃষ্টি তৃষ্ণা
de: tropfen trinken flüssigkeit regen durst
el: σταγόνα πόσιμο υγρό βροχή ενυδάτωση
es: gota hidratación líquido lluvia beber
fa: قطره نوشیدن مایع باران رطوبت
fr: goutte hydratation liquide pluie boire
he: טיפה שתייה נוזל גשם הידרציה
hi: बूंद पीना तरल बारिश नमी
id: tetes minum cairan hujan hidrasi
it: goccia idratazione liquido pioggia bere
ja: 水滴 しずく 水分補給 液体 雨
ko: 물방울 수분 액체 빗방울 물마시기
mr: थेंब पिणे द्रव पाऊस तहान
ms: titisan minum cecair hujan hidrasi
nl: druppel drinken vloeistof regen dorst
pl: kropla picie płyn deszcz pragnienie
pt_br: gota hidratação líquido chuva beber
ro: picătură băutură lichid ploaie sete
ru: капля питье жидкость дождь гидратация
ta: துளி குடிநீர் திரவம் மழை தாகம்
te: చుక్క తాగడం ద్రవం వర్షం దాహం
th: ดื่ม ของเหลว ฝน ความชื้น หยด
tr: damla içmek sıvı yağmur nem
uk: крапля пити рідина дощ спрага
ur: قطرہ پینا مائع بارش نمی
vi: giọt uống chất lỏng mưa khát
zh_hans: 水滴 喝水 补水 液体 下雨
zh_hant: 水滴 喝水 補水 液體 下雨

# appearance.icon.keywords.dumbbell
source: gym weights strength exercise
ar: جيم أثقال قوة رياضة لياقة
bn: জিম ওজন শক্তি ব্যায়াম ডাম্বেল
de: fitnessstudio gewichte kraft hantel sport
el: γυμναστήριο βάρη δύναμη αλτήρας γυμναστική
es: gimnasio pesas fuerza mancuerna ejercicio
fa: باشگاه وزنه قدرت ورزش بدنسازی
fr: salle sport haltère force musculation
he: משקולות חדר כושר כוח התעמלות
hi: जिम वजन ताकत डंबल व्यायाम
id: fitnes beban kekuatan angkat latihan
it: palestra pesi forza manubrio esercizio
ja: ジム 筋トレ ウェイト 運動 ダンベル トレーニング
ko: 헬스 웨이트 근력 덤벨 체육관 근육
mr: जिम वजन ताकद व्यायाम डंबेल
ms: gim berat kekuatan angkat kecergasan
nl: sportschool gewichten kracht halter oefening
pl: siłownia ciężary hantle siła ćwiczenia
pt_br: academia pesos força halter exercício
ro: sală greutăți hantere forță exerciții
ru: спортзал гантели сила упражнения фитнес
ta: ஜிம் எடை வலிமை டம்பெல் தசை
te: జిమ్ బరువులు బలం వ్యాయామం డంబెల్
th: ยิม ดัมเบล ยกน้ำหนัก ความแข็งแรง เวทเทรนนิ่ง
tr: spor salonu ağırlık güç halter
uk: спортзал гантелі сила вправи фітнес
ur: جم وزن طاقت ڈمبل فٹنس
vi: phòng gym tạ sức mạnh thể dục
zh_hans: 健身房 举重 力量 哑铃 器械
zh_hant: 健身房 舉重 重訓 啞鈴 肌力

# appearance.icon.keywords.envelope
source: email letter message
ar: رسالة إيميل مغلف خطاب مراسلة
bn: ইমেইল চিঠি বার্তা খাম ডাক
de: brief post umschlag posteingang schreiben
el: ιμέιλ γράμμα φάκελος ταχυδρομείο επιστολή
es: correo-electrónico carta sobre buzón mensajería
fa: ایمیل پست پاکت مکاتبه رایانامه
fr: courrier lettre enveloppe messagerie mail
he: אימייל מייל מכתב מעטפה תכתובת
hi: ईमेल पत्र लिफाफा डाक चिट्ठी
id: surel imel amplop pos kiriman
it: posta lettera busta casella messaggio
ja: 電子メール 手紙 封筒 受信 連絡
ko: 이메일 편지 우편 봉투 받은편지
mr: ईमेल पत्र संदेश लिफाफा टपाल
ms: emel e-mel surat sampul pos
nl: brief post envelop correspondentie bericht
pl: e-mail list wiadomość koperta korespondencja
pt_br: correio carta envelope caixa mensagem
ro: poștă scrisoare mesaj plic corespondență
ru: письмо конверт электронная ящик сообщение
ta: மின்னஞ்சல் கடிதம் செய்தி உறை தபால்
te: ఈమెయిల్ ఉత్తరం సందేశం కవరు తపాలా
th: จดหมาย ซอง ไปรษณีย์ ติดต่อ สื่อสาร
tr: eposta e-posta mektup zarf haberleşme
uk: імейл лист конверт повідомлення кореспонденція
ur: ایمیل خط لفافہ ڈاک مراسلت
vi: email điện tử phong bì gửi
zh_hans: 电子邮件 信件 邮箱 信封 消息
zh_hant: 電子郵件 信件 信箱 信封 訊息

# appearance.icon.keywords.eye
source: look vision watch
ar: نظر رؤية مشاهدة بصر مراقبة
bn: দেখা দৃষ্টি নজর দৃশ্য পর্যবেক্ষণ
de: sehen sicht beobachten blick sehkraft
el: όραση βλέμμα παρακολούθηση ματιά θέα
es: ojos vista mirar observar visión
fa: دید بینایی تماشا نگاه نظارت
fr: oeil yeux vision regarder voir
he: ראייה מבט צפייה ראות מעקב
hi: आंख नजर दृष्टि देखना निगरानी
id: penglihatan lihat tonton pantau pandangan
it: occhi vista guardare osservare visione
ja: 視力 見る 観察 眼 視線 目薬
ko: 시력 보기 관찰 시선 안과 눈동자
mr: पाहणे दृष्टी नजर निरीक्षण दृश्य
ms: penglihatan lihat tonton pantau pandangan
nl: kijken zicht zien bekijken waarnemen
pl: wzrok widzenie patrzenie obserwacja podgląd
pt_br: olhos visão ver observar vista
ro: vedere privire vizibil observare
ru: зрение смотреть наблюдать взгляд око
ta: பார்வை நோக்கு கவனிப்பு காட்சி
te: చూపు దృష్టి చూడటం పరిశీలన చక్షువు
th: ดู สายตา มอง การมองเห็น เฝ้าดู
tr: görüş bakış izleme görmek takip
uk: зір бачити дивитися спостереження перегляд
ur: نظر بینائی دیکھنا نگرانی بصارت
vi: nhìn thị lực xem quan sát
zh_hans: 视力 观察 注视 眼科 护眼
zh_hant: 視力 觀察 注視 眼科 護眼

# appearance.icon.keywords.figure.cooldown
source: cooldown stretch yoga flexibility
ar: إطالة يوغا مرونة استرخاء تهدئة
bn: যোগব্যায়াম নমনীয়তা শিথিল পেশি টান
de: stretching yoga beweglichkeit abkühlen lockern
el: γιόγκα ευλυγισία χαλάρωση αποθεραπεία σώμα
es: yoga flexibilidad enfriamiento relajación elongación
fa: یوگا انعطاف ریلکس بدن گرم‌کردن
fr: stretching yoga souplesse récupération détente
he: יוגה גמישות הרפיה שיכוך התאוששות
hi: योग लचीलापन आराम कूलडाउन शरीर
id: yoga kelenturan pendinginan relaksasi tubuh
it: yoga flessibilità defaticamento rilassamento allungamento
ja: クールダウン ヨガ 柔軟 体操 整理運動
ko: 쿨다운 요가 유연성 준비운동 정리운동 이완
mr: योग लवचिकता शिथिलीकरण स्नायू व्यायाम
ms: yoga kelenturan menyejuk relaksasi badan
nl: rekken yoga soepelheid uitlopen
pl: joga elastyczność wyciszenie mięśnie gimnastyka
pt_br: ioga flexibilidade relaxamento desaquecimento esticar
ro: întindere yoga flexibilitate relaxare mușchi
ru: стретчинг йога гибкость заминка расслабление
ta: யோகா நெகிழ்வு தளர்வு தசைகள் ஸ்ட்ரெச்சிங்
te: యోగా సాగదీత వశ్యత కండరాలు విశ్రాంతి
th: โยคะ ความยืดหยุ่น ผ่อนคลาย คูลดาวน์ ร่างกาย
tr: yoga esneklik soğuma gevşeme germe
uk: йога гнучкість заминка розслаблення стретчинг
ur: یوگا لچک آرام جسم کھنچاؤ
vi: thư giãn yoga dẻo dai hồi phục
zh_hans: 放松 瑜伽 柔韧 伸展 整理运动
zh_hant: 放鬆 瑜伽 柔軟 拉筋 緩和運動

# appearance.icon.keywords.figure.hiking
source: hike trail outdoors trek
ar: مسار رحلة طبيعة تخييم استكشاف
bn: ট্রেকিং পাহাড় পথ প্রকৃতি অভিযান
de: wanderung trekking pfad natur draußen berg
el: μονοπάτι βουνό φύση περιπέτεια ορειβασία
es: excursión ruta montaña aire-libre trekking
fa: مسیر طبیعت کوه‌پیمایی طبیعت‌گردی صحرا
fr: trek sentier plein-air montagne marcher
he: שביל טרק טבע מסע שטח
hi: ट्रेक पगडंडी प्रकृति ट्रेकिंग साहसिक
id: jalur gunung alam petualangan pendakian
it: escursione trekking sentiero montagna aria-aperta
ja: 登山 トレイル アウトドア 山歩き トレッキング
ko: 등산 트레킹 산길 야외 트레일 산행
mr: गिर्यारोहण डोंगर वाट निसर्ग हायकिंग
ms: denai gunung alam pengembaraan pendakian
nl: wandeltocht trektocht natuur buiten bergpad
pl: szlak trekking turystyka natura plener
pt_br: excursão montanha natureza ecoturismo caminhar
ro: traseu munte natură excursie trekking
ru: пеший тропа горы природа трекинг
ta: ட்ரெக்கிங் ஹைக்கிங் பாதை இயற்கை சாகசம்
te: హైకింగ్ కొండ దారి ప్రకృతి పర్వతారోహణ
th: เทรล ธรรมชาติ ผจญภัย เดินเขา ตั้งแคมป์
tr: patika dağcılık macera keşif kamp
uk: трекінг стежка гори природа мандрівка
ur: پگڈنڈی ٹریک فطرت مہم ٹریکنگ
vi: leo núi dã ngoại đường mòn
zh_hans: 登山 远足 山径 户外 郊游
zh_hant: 登山 遠足 山徑 戶外 郊遊

# appearance.icon.keywords.figure.mind.and.body
source: meditation yoga calm
ar: تأمل يوغا هدوء استرخاء سكينة
bn: ধ্যান যোগব্যায়াম প্রশান্তি শিথিলতা ভারসাম্য
de: meditation yoga ruhe entspannung atmen
el: διαλογισμός γιόγκα ηρεμία χαλάρωση αναπνοή
es: meditación atención-plena yoga calma relajación
fa: مدیتیشن یوگا آرامش آرام‌سازی تنفس
fr: méditation yoga calme relaxation respiration
he: מדיטציה יוגה רוגע הרפיה נשימה
hi: ध्यान योग शांति आराम सांस
id: meditasi yoga tenang relaksasi napas
it: meditazione yoga calma rilassamento respirare
ja: 瞑想 ヨガ 落ち着く リラックス 心身 呼吸
ko: 명상 요가 평온 휴식 심신 호흡
mr: ध्यान योग शांतता विश्रांती संतुलन
ms: meditasi yoga tenang relaksasi nafas
nl: meditatie yoga rust ontspanning balans
pl: medytacja joga spokój relaks równowaga
pt_br: meditação ioga calma relaxamento respirar
ro: meditație yoga liniște relaxare echilibru
ru: медитация йога спокойствие расслабление дыхание
ta: தியானம் யோகா அமைதி ஓய்வு சமநிலை
te: ధ్యానం యోగా ప్రశాంతత విశ్రాంతి సమతుల్యత
th: โยคะ สงบ ผ่อนคลาย หายใจ สติ
tr: meditasyon yoga sakinlik rahatlama nefes
uk: медитація йога спокій релакс баланс
ur: مراقبہ یوگا سکون آرام سانس
vi: thiền yoga bình tĩnh thư giãn
zh_hans: 冥想 瑜伽 平静 放松 身心
zh_hant: 冥想 瑜伽 平靜 放鬆 身心

# appearance.icon.keywords.figure.run
source: run jog exercise fitness cardio
ar: ركض هرولة رياضة لياقة كارديو
bn: ছোটা জগিং ব্যায়াম কার্ডিও সুস্থতা
de: joggen rennen sport fitness ausdauer
el: τζόγκινγκ άσκηση φυσική κατάσταση αερόβια
es: trotar footing deporte forma resistencia
fa: جاگینگ ورزش تناسب کاردیو مسابقه
fr: courir jogging sport forme endurance
he: ג'וגינג כושר קרדיו מרוץ אתלטיקה
hi: जॉगिंग रनिंग व्यायाम फिटनेस कार्डियो
id: joging lomba olahraga kebugaran kardio
it: correre jogging sport forma resistenza
ja: 走る ジョギング 運動 フィットネス 有酸素
ko: 조깅 러닝 운동 피트니스 유산소
mr: पळणे जॉगिंग व्यायाम कार्डिओ तंदुरुस्ती
ms: joging lumba sukan kecergasan kardio
nl: rennen joggen conditie sporten cardio
pl: biegać jogging trucht kondycja cardio
pt_br: correr jogging esporte forma resistência
ro: fugă jogging condiție cardio sport
ru: бегать пробежка спорт фитнес кардио
ta: ஜாகிங் ஓட்டம் உடற்பயிற்சி கார்டியோ உடல்தகுதி
te: జాగింగ్ వ్యాయామం కార్డియో దృఢత్వం క్రీడ
th: จ็อกกิ้ง ออกกำลัง ฟิตเนส คาร์ดิโอ มาราธอน
tr: koşmak tempo egzersiz kondisyon kardiyo
uk: бігати пробіжка кардіо витривалість спорт
ur: جاگنگ ورزش فٹنس کارڈیو ریس
vi: thể dục thể lực tim mạch
zh_hans: 慢跑 运动 健身 有氧 晨跑
zh_hant: 慢跑 運動 健身 有氧 晨跑

# appearance.icon.keywords.figure.walk
source: walk steps stroll
ar: خطوات تمشية نزهة سير مشوار
bn: পদক্ষেপ প্রাতঃভ্রমণ চলা বেড়ানো স্টেপ
de: spazieren schritte bummeln spaziergang zufuß
el: βήματα βόλτα βάδισμα περίπατος σουλάτσο
es: paseo pasos pasear andar peatón
fa: قدم گام گردش پیاده تفریح
fr: balade pas promenade flâner piéton
he: צעדים טיול סיור צעידה פסיעה
hi: कदम टहलना सैर चहलकदमी घूमना
id: langkah santai pejalan melangkah menyusuri
it: passeggiata passi camminare passeggiare pedone
ja: 歩く 散歩 歩数 ぶらぶら 徒歩
ko: 산책 걸음 걸음수 도보 워킹
mr: फेरफटका पावले पायी भटकंती चालत
ms: langkah santai pejalan melangkah bersiar
nl: lopen stappen flaneren ommetje
pl: chodzenie kroki spacerowanie przechadzka marsz
pt_br: passeio passos andar caminhar pedestre
ro: plimbare pași promenadă pietonal
ru: прогулка шаги гулять шагать пешком
ta: உலா படிகள் நடக்க காலைநடை மெதுவாக
te: షికారు అడుగులు పాదచారి నడవడం విహారం
th: ก้าว เดินเล่น เดินทอดน่อง นับก้าว สุขภาพ
tr: adım gezinti yürümek gezmek dolaşmak
uk: прогулянка кроки пішки гуляти
ur: قدم ٹہلنا سیر پیدل تفریح
vi: đi dạo bước chân sức khỏe
zh_hans: 走路 散步 步数 溜达 健走
zh_hant: 走路 散步 步數 溜達 健走

# appearance.icon.keywords.film
source: movie cinema video
ar: سينما أفلام مشاهدة عرض مسلسلات
bn: ফিল্ম চলচ্চিত্র ছবি রিল হল
de: kino spielfilm video streifen filmrolle
el: κινηματογράφος σινεμά θέαση οθόνη προβολή
es: cine rollo vídeo metraje proyección
fa: سینما نمایش تماشا سالن پرده
fr: cinéma séance vidéo pellicule projection
he: קולנוע צפייה מסך הקרנה פילם
hi: सिनेमा मूवी देखना पर्दा शो
id: bioskop sinema tonton layar tayangan
it: cinema pellicola video proiezione serata
ja: 映画 シネマ 映画館 動画 鑑賞 上映
ko: 시네마 극장 필름 영상 감상 상영
mr: सिनेमा चित्रपटगृह रील थिएटर फिल्म
ms: pawagam sinema tonton skrin tayangan
nl: bioscoop filmrol speelfilm cinema
pl: kino taśma seans kinematografia
pt_br: cinema película vídeo sessão projeção
ro: cinema peliculă video vizionare bobină
ru: кино кинотеатр пленка просмотр сеанс
ta: சினிமா படம் ரீல் தியேட்டர் ஃபிலிம்
te: ఫిల్మ్ చలనచిత్రం రీల్ థియేటర్ చిత్రం
th: หนัง ดูหนัง ฟิล์ม จอ โรงหนัง
tr: sinema izlemek perde gösterim dizi
uk: кіно плівка відео сеанс кінотеатр
ur: سینما مووی تماشا پردہ شو
vi: điện ảnh rạp chiếu bóng xem
zh_hans: 影院 胶片 影片 观影 看片
zh_hant: 戲院 底片 影片 觀影 影集

# appearance.icon.keywords.flag
source: milestone marker report
ar: راية معلم علامة تقرير بلاغ
bn: পতাকা মাইলফলক চিহ্ন রিপোর্ট নিশান
de: meilenstein markierung fahne melden wichtig
el: σημάδι ορόσημο αναφορά σήμανση επισήμανση
es: hito marcador reportar banderín señal
fa: نشانه نقطه‌عطف گزارش علامت اعلام
fr: jalon repère signaler fanion marqueur
he: סימון דיווח ציון סמן הדגשה
hi: ध्वज निशान रिपोर्ट मील पत्थर चिह्न
id: tanda penanda laporan tonggak tandai
it: traguardo segnaposto segnalare bandierina indicatore
ja: 旗 目印 マイルストーン 報告 マーカー
ko: 마일스톤 표시 보고 신호 마커
mr: टप्पा खूण अहवाल निशाण झेंडा
ms: tanda penanda laporan pencapaian lapor
nl: mijlpaal markeren melden markering
pl: kamień milowy oznaczenie zgłoszenie chorągiewka
pt_br: marco marcador reportar sinal bandeirinha
ro: reper marcaj raportare semnalizare drapel
ru: веха отметка флаг сообщить маркер
ta: மைல்கல் குறியீடு அறிக்கை பதாகை ஃபிளாக்
te: జెండా మైలురాయి గుర్తు నివేదిక పతాకం
th: หมุดหมาย รายงาน ทำเครื่องหมาย ปักหมุด สัญญาณ
tr: işaret işaretle rapor bildir kilometre
uk: віха позначка маркер звіт
ur: پرچم نشان اطلاع رپورٹ نشاندہی
vi: cột mốc đánh dấu báo cáo
zh_hans: 里程碑 标记 旗子 报告 标志
zh_hant: 里程碑 標記 旗子 報告 標誌

# appearance.icon.keywords.flag.checkered
source: race goal finish deadline
ar: سباق هدف إنجاز مربعات موعد
bn: রেস লক্ষ্য শেষ সময়সীমা চেকার্ড
de: rennen ziel ende frist ziellinie
el: αγώνας στόχος τέρμα προθεσμία καρό
es: carrera meta objetivo plazo llegada
fa: مسابقه هدف مهلت شطرنجی ددلاین
fr: course arrivée objectif échéance ligne
he: מרוץ יעד גמר מועד משובץ
hi: रेस लक्ष्य अंतिम डेडलाइन चेकर
id: balapan target tenggat garis kotak-kotak
it: gara arrivo obiettivo scadenza traguardo
ja: ゴール レース 目標 期限 フィニッシュ
ko: 레이스 목표 마감 골인 완주
mr: शर्यत ध्येय शेवट मुदत चौकटी
ms: perlumbaan sasaran tarikh akhir petak
nl: race doel deadline geblokt eindstreep
pl: meta wyścig cel termin koniec
pt_br: corrida chegada meta prazo objetivo
ro: cursă țintă final termen carouri
ru: гонка финиш цель дедлайн клетчатый
ta: பந்தயம் இலக்கு காலக்கெடு கட்டம் நிறைவு
te: రేసు లక్ష్యం ముగింపు గడువు జెండా
th: แข่ง เป้าหมาย กำหนดส่ง ลายหมากรุก จบ
tr: yarış hedef teslim damalı finiş
uk: гонка мета термін кінець клітчастий
ur: ریس ہدف منزل ڈیڈ لائن چیکرڈ
vi: đua mục tiêu kết thúc hạn chót
zh_hans: 比赛 目标 截止 冲线 赛车
zh_hant: 比賽 目標 截止 衝線 賽車

# appearance.icon.keywords.flame
source: fire streak hot burn
ar: نار حريق تتابع حماس حرارة
bn: আগুন ধারাবাহিকতা গরম জ্বলন্ত অগ্নি
de: feuer serie heiß brennen glut
el: φωτιά σερί ζέστη καύση θερμότητα
es: fuego racha caliente quemar ardiente
fa: آتش پیاپی داغ زنجیره حرارت
fr: feu série chaud brûler braise
he: אש רצף חם שריפה בעירה
hi: लौ ज्वाला स्ट्रीक गरम जलना
id: nyala beruntun panas membakar semangat
it: fuoco serie caldo bruciare falò
ja: 火 連続 継続 燃える 熱い
ko: 불 연속 스트릭 열정 뜨거운
mr: आग सलग गरम जळणे अग्नी
ms: nyalaan berturut panas membakar semangat
nl: vuur reeks heet branden hitte
pl: ogień seria gorąco płonąć żar
pt_br: fogo sequência quente queimar fogueira
ro: foc serie căldură arde aprins
ru: пламя серия горячо гореть костер
ta: நெருப்பு தீ தொடர்ச்சி சூடு எரிதல்
te: అగ్ని నిప్పు వరుస వేడి మంట
th: ต่อเนื่อง ร้อน ไหม้ สตรีค ลุก
tr: ateş seri sıcak yanmak yangın
uk: серія жар гаряче палає спека
ur: آگ سلسلہ گرم جلنا لگاتار
vi: chuỗi ngày liên tiếp nóng cháy
zh_hans: 火苗 连续 燃烧 热门 连胜
zh_hant: 火苗 連續 燃燒 熱門 連勝

# appearance.icon.keywords.folder
source: files project organize
ar: ملفات مشروع تنظيم حافظة دليل
bn: ফাইল প্রকল্প সাজানো ডিরেক্টরি নথিপত্র
de: dateien projekt ordnen verzeichnis mappe
el: αρχεία έργο οργάνωση έγγραφα κατάλογος
es: archivos proyecto organizar directorio documentos
fa: فایل پروژه سازماندهی مدارک دسته
fr: fichiers projet classer répertoire classeur
he: קבצים פרויקט ארגון סדר מסמכים
hi: फाइलें प्रोजेक्ट व्यवस्थित दस्तावेज संग्रह
id: berkas proyek atur dokumen map
it: file progetto organizzare directory documenti
ja: ファイル プロジェクト 整理 資料 ディレクトリ
ko: 파일 프로젝트 정리 자료 디렉터리
mr: फाइल प्रकल्प मांडणी संचिका कागदपत्रे
ms: fail projek susun dokumen map
nl: bestanden project ordenen dossier
pl: pliki projekt segregator katalog teczka
pt_br: arquivos projeto organizar diretório documentos
ro: fișiere proiect director organizare mapă
ru: файлы проект организация каталог документы
ta: கோப்புகள் திட்டம் ஒழுங்கமை அடைவு ஆவணங்கள்
te: ఫైళ్లు ప్రాజెక్ట్ క్రమబద్ధీకరణ డైరెక్టరీ దస్త్రం
th: ไฟล์ โปรเจกต์ จัดระเบียบ เอกสาร แฟ้ม
tr: dosyalar proje düzenle belgeler dizin
uk: файли проєкт папка каталог упорядкувати
ur: فائلیں پروجیکٹ ترتیب دستاویزات مجموعہ
vi: tệp dự án sắp xếp hồ sơ
zh_hans: 文件 项目 整理 资料 目录
zh_hant: 檔案 專案 整理 資料 目錄

# appearance.icon.keywords.fork.knife
source: food meal eat restaurant
ar: وجبة أكل مطعم غداء عشاء
bn: খাবার খাওয়া রেস্তোরাঁ লাঞ্চ ডিনার
de: mahlzeit restaurant speisen mittagessen abendessen
el: γεύμα τρώω εστιατόριο μεσημεριανό βραδινό
es: alimento cena restaurante almuerzo comer
fa: وعده خوردن رستوران ناهار شام
fr: nourriture manger restaurant déjeuner dîner
he: ארוחה מסעדה צהריים ערב אכילה
hi: खाना रेस्टोरेंट लंच डिनर नाश्ता
id: hidangan santap restoran sarapan kuliner
it: cibo cena ristorante pranzo mangiare
ja: ごはん 料理 レストラン 外食 ランチ 食べる
ko: 음식 요리 레스토랑 외식 점심 밥
mr: अन्न भोजन रेस्टॉरंट नाश्ता डिनर
ms: hidangan santapan restoran sarapan kulinari
nl: maaltijd restaurant diner lunch voedsel
pl: jedzenie obiad restauracja kolacja śniadanie
pt_br: comida jantar restaurante almoço comer
ro: mâncare prânz cină restaurant dejun
ru: питание обед ресторан ужин трапеза
ta: உணவு சாப்பாடு உணவகம் மதிய விருந்து
te: ఆహారం తినడం రెస్టారెంట్ టిఫిన్ విందు
th: มื้อ กิน ร้านอาหาร มื้อเที่ยง มื้อเย็น
tr: öğün restoran öğle akşam kahvaltı
uk: обід вечеря ресторан сніданок страва
ur: غذا ریستوران ناشتہ ڈنر لنچ
vi: đồ ăn nhà hàng thực đơn
zh_hans: 食物 用餐 吃饭 餐厅 饮食
zh_hant: 食物 餐點 吃飯 餐廳 飲食
